VirtualUsersScript/Advantage/01_RegistrateAndBuy/data/t35_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><AccountLogoutRequest xmlns=\"com.advantage.online.sto"
"re.accountservice\"><loginUser>283991119</loginUser><base64Token>Basic Rmlsb3JpYTpGaWxvIUAjMTI"
"z</base64Token></AccountLogoutRequest></soap:Body></soap:Envelope>"
